{
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": "      Audre Lorde was a black feminist and lesbian poet. She was born in 1934 and died in 1992 of breast cancer. A commitment to liberation and activism for oppressed groups is visible across Lorde’s different works. The audile experience I have chosen to analyze is a reading of Lorde’s piece “Transforming Silence into Language and Action” read by the author herself. In this piece, Lorde discusses the importance of speaking one’s convictions rather than living in silence. After discovering a tumor in her breast, Lorde was forced to confront her mortality, and in this piece she reflects on her regrets throughout her life, most significantly, her silences. She urges her audience to speak against oppression so as to not live with the same fears or regrets that she has. The vocal performance of this piece is particularly evocative because it in itself is about speaking one’s thoughts and feelings into existence. “Transforming Silence” serves as an example of Lorde’s objective to reject silence through the medium of speaking. Although Lorde died in 1992, and this performance is still being listened to and studied, inspiring action for years to come. The audio event fulfilled its purpose of being heard years after Lorde can be ‘heard’ as a living person."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "      Quite a few of my annotations focus on the slight changes in Lorde’s timbre. I note that Lorde’s tone is often stern and formal, which may have been influenced by her experience of racism and cultural influence. In the introduction to The Race of Sound, Nina Eidsheim argues that an individual’s vocal performance is shaped by “collective pressure and encouragement” and is not an innate feature (11). How a person speaks is influenced by factors such as listening to others and how they are socially perceived (Eidsheim 12). This point connects to another one of Lorde’s works, “The Uses of Anger,” in which she urges her audience to utilize the power of their emotions to create change instead of fearing how they will be perceived for voicing their anger. In “Anger,” Lorde contends that oppressed people remain silent for the fear of their emotion being perceived as “useless and disruptive” (280). Lorde’s performance reflects the cultural influence of racial perception by embodying a less overt expression of anger through her stern timbre. To be taken seriously as a black woman, she takes on this style of speaking and a “palatable” expression of anger. Lorde is still harnessing the power of her emotions through speaking, but is modulating her voice in a calculated manner due to cultural and social influences."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "      With these influences in mind, the minute changes of tone and pauses that Lorde makes in her performance feel more significant to the audile experience. Lorde states that when “[f]ocused with precision,” anger “can become a powerful source of energy serving progress and change” (280). The tone of voice she embodies in “Transforming Silence” is a precise focus of her emotion, influenced by cultural and social factors. My annotations take these influences into consideration as they gear listeners towards another form of listening. As Charles Bernstein argues, “close listening” encourages a listener to pay attention to the print text and the performance alongside each other to derive a more critical interpretation of text and performance (4). By considering Lorde’s positionality and its impact on her vocal performance, a different degree of “close listening” can be achieved."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "        \tAlthough I note that Lorde’s timbre tends to be even and measured, there are a few notable moments within her performance where she breaks her typical tone and pace which struck me as interesting opportunities for analysis. The combination of what she says in these moments, as well as how she says it, is significant to understanding the performance as what I believe is a warning to her audience to avoid regret by speaking rather than remaining silent. For example, when Lorde is speaking about waiting for the results of her breast biopsy, she states “I was forced to look upon myself and my living with a harsh and urgent clarity that has left me even now still shaken but much stronger” (00:01:07-00:01:18). During this moment, her tempo slows and she emphasizes the words “even now.” Lorde’s affect is thus an important feature of this performance as it highlights the struggle she continues to face as she comes to terms with her regrets."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "The importance of affect is also evident when Lorde states “of what had I ever been afraid” (00:02:02-05). As she says this, her tone shifts to what I interpret as self-reflective anger. As mentioned previously, Lorde views precise moments of anger as sites of progress and change, and I believe that this moment of self-reflection is meant to inspire change within others. Her change of tone is palpable and brings attention to her regret, influencing the audience’s reception of the impact of missed opportunity due to one’s own silence. This feeling is deepened by the most powerful moment of this performance, which is the final statement: “My silences did not protect me. Your silences will not protect you” (00:03:08-00:03:12). Her tempo slows, and her tone shifts to embody what feels like a warning. Interestingly, this statement is not the end of the written piece of “Transforming Silence,” but it is the end of this audio recording. This ending divides the performance from the written text as a distinct literary piece. It places more emphasis on the statement associating silence with protection, which alters how the entire piece is interpreted. Lorde’s delivery on the final line influences the interpretation of the entire performance to be a cautionary tale about the importance of being careful with one’s time and the actions one takes throughout their life. I believe she says it like this because she wants to drive home that no matter what you do in your life, it will still come to an end. Lorde wants to prevent other people from having the same regrets that she did when faced with her diagnosis."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "      This audile event also offers an alternative listening experience through the microphone cutting out at one point during the performance (00:02:23-00:02:29). Outside of a strictly spoken analysis, this technical difficulty allows for a listener to have a moment of introspection through the failure of technology. As Tom Rice states, listening technologies “carry accompanying sets of sensory priorities, possibilities, and predispositions” (102). The failure of the microphone in this moment forces the listener to engage with the performance in a new way by creating a different sensory experience. The moment of silence shifts focus to the subject matter— the fleeting nature of speaking and being heard —through a literal example of lost words. The sound cuts off in the middle of a sentence as Lorde is speaking about how death acts as a person’s final silence, but the listener does not get to hear her finish her sentence due to the microphone cutting out. Although unintentional, the impact of this moment resonates with the very purpose of this piece: a person should speak, or risk having their words and intentions be lost forever. In this recording, Lorde never finished that sentence, and never will. The microphone cutting Lorde short proves this; if this were the only instance of this piece being recorded, that moment would have never been heard again."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "      For the purpose of this project, I wanted to focus on the moments that were distinct and important to me in my first few times listening to this audio. This included Lorde’s vocal performance and the outlier moments, including how they have been influenced by social and cultural factors, as well as the influence of technical issues on the listening experience. There are certainly more ways to analyze Lorde’s performance of “Transforming Silence into Language and Action,” but I was most interested in analyzing how my favourite moments were performed the way they were and why that might be. By choosing this approach, I have ignored some other moments in the performance that are also significant to what Lorde is attempting to convey. I chose to focus on the moments that intrigued me the most and felt most important to my mode of analysis, but lost out on some other opportunities of ‘close listening’ in choosing only a few meaningful moments. Overall, this performance of “Transformation of Silence into Language and Action” proves to be an evocative audio recording and an important piece of literature inspiring change and action through its message as well as Lorde’s specific stylistic choices in her delivery.\n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "\n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Works Cited"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Bernstein, Charles. “Introduction.” Close Listening : Poetry and the Performed Word. Oxford University Press, 1998, pp. 3-26."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Eidsheim, Nina Sun. ”Introduction.” The Race of Sound : Listening, Timbre, and Vocality in African American Music. Duke University Press, 2019, pp. 1-37."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Lorde, Audre. “The Uses of Anger.” Women’s Studies Quarterly, vol. 25, no. 1/2, Apr. 1997, pp. 278–85."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Rice, Tom. “Listening.” Keywords in Sound, edited by David Novak and Matt Sakakeeny, Duke University Press, 2015, pp. 99–111."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "\n"
        }
      ]
    }
  ],
  "title": "Introduction to Audre Lorde's “Transforming Silence into Language and Action”",
  "autogenerate": {
    "enabled": false,
    "type": "custom"
  },
  "slug": "introduction-to-audre-lordes-transforming-s",
  "created_at": "2025-04-25T22:12:36.518Z",
  "created_by": "dviljoen03",
  "updated_at": "2025-04-25T22:30:42.536Z",
  "updated_by": "dviljoen03"
}